products/wso2_ESB/product_features/features/transports/mailto/mail_with_attachment_and_mailbody/without_base64encoding/request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
   <soapenv:Header/>
   <soapenv:Body>
       <ms11:text xmlns:ms11="http://ws.apache.org/commons/ns/payload">IBM</ms11:text>
   </soapenv:Body>
</soapenv:Envelope>
